/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tap or swipe to select dates";

"CalendarVoiceOverLabelKey" = "Today is";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternate calendar date";

"HasEventKey" = "has event";

"DoubleTapToChangeSelectionKey" = "Double tap to change the selection";

"RangeSelectionChangedKey" = "Range selection changed";

"RangeSelectionClearedKey" = "Range selection cleared";

"StartDateKey" = "Start Date";

"EndDateKey" = "End Date";

